[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_12 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_8 DisDoor]
m_DoorName="倉庫の扉"
m_MatchingKey=""
m_MatchingKeys[0]="倉庫の鍵"

[TheWorld:PersistentLevel.DisDoor_9 DisDoor]
m_DoorName=""
m_MatchingKey=""

